const commands = `
/start - Перезапустить бота
/help - Список команд
/go - Создать заказ
`;
const text1 = `В каталоге указана минимальная цена продажи. При такой цене вы получаете гарантированную прибыль, которая указана также в каталоге. 
Если вы продаёте дороже минимальной цены, то вся прибыль сверху - ваша.
Выплаты за выполненные заказы производим 1-2 раза в неделю на карту
Доставка по Москве и области осуществляется по договоренности с клиентом (желательно все доставки брать на выходные дни) стоимость 500 р + 30р км за за МКАД
Оплата курьеру

Доставка по России через СДЭК, ПЭК по тарифам компаний ( в среднем до пункта выдачи за 1 елку 180см - 300-500р.
Предоплата`;

module.exports.commands = commands;
module.exports = text1;
